{
	"list": [{
			"id": 0,
			"answer": false,
			"text": "Skal der udbetales 10 mio til Svindell og Søn ApS? Godkendt/Afvist"
		},
		{
			"id": 1,
			"answer": false,
			"text": "Skal vi godkende udbetalingen på 20 millioner for negativ moms til Candy og Co for 10. år i træk? Godkendt/Afvist"
		},
		{
			"id": 2,
			"answer": false,
			"text": "Må Scientology trække regningen fra Hooters fra? Godkendt/Afvist"
		},
		{
			"id": 3,
			"answer": true,
			"text": "Bente Blomst I/S anmoder om at fratrække sine husleje udgifter, som er afholdt seks måneder før virksomheden startede? Godkendt/Afvist"
		},
		{
			"id": 4,
			"answer": false,
			"text": "Telefonfis ApS anmoder om undgå at betale skat af fri telefon, da de driver deres virksomhed fra privat bolig. Godkendt/Afvist"
		},
		{
			"id": 5,
			"answer": false,
			"text": "Helle Snorlige anmoder om at SKAT i London, da hun er bosiddende i London? Godkendt/Afvist"
		},
		{
			"id": 6,
			"answer": true,
			"text": "Skal selskabet Rettidig Omhu I/S betale et skattetillæg på 200 kr. om dagen, hvis selskabet ikke selvangiver til tiden?"
		},
		{
			"id": 7,
			"answer": true,
			"text": "Må Søborg kommune selv inddrive gæld vedrørende ejendomsskatter og andre gebyrer og afgifter, der knytter sig til en ejendom (fortrinsberettigede krav), efter februar 2017?"
		},
		{
			"id": 8,
			"answer": false,
			"text": "Må Gentofte kommune selv inddrive gæld vedrørende ejendomsskatter og andre gebyrer og afgifter, der knytter sig til en ejendom (fortrinsberettigede krav), efter februar 2016?"
		},
		{
			"id": 9,
			"answer": false,
			"text": "Må escortservice firmaet Pleasure Pernille I/S trække udgiften til silikonebrysterne fra?"
		}
		{
			"id": 10,
			"answer": false,
			"text": "Skal vi godkende udbetalingen af 100.000 kr. i eksportgodtgørelse til Skrammel og Co for en Toyota Yaris eksporteret til Polen?"
		}
		{
			"id": 11,
			"answer": true,
			"text": "Skal vi beskatte et maleri af Rembrandt, som fru. Jensen gav sin datter et år inden hendes død?"
		}
		{
			"id": 12,
			"answer": false,
			"text": "Må du som medarbejder i SKAT tage imod fribilletter til Roskilde Festival, hvis du har fødselsdag?"
		}
		{
			"id": 13,
			"answer": false,
			"text": "Må du som medarbejder i SKAT tage imod fribilletter til Roskilde Festival, hvis du har fødselsdag?"
		}
		{
			"id": 13,
			"answer": false,
			"text": "Må du som medarbejder i SKAT tage imod fribilletter til Roskilde Festival, hvis du har fødselsdag?"
		}
	]
}