{
	"list": [
		{
			"id": 1,
			"answer": false,
			"text": "Udbetaling på 20 millioner kr. for negativ moms til 'Candy og Co.' (9. år i træk). Godkend/Afvis."
		},
		{
			"id": 2,
			"answer": false,
			"text": "Scientology ansøger om at kunne trække regningen fra Hooters fra. Godkend/Afvis."
		},
		{
			"id": 19,
			"answer": true,
			"text": "'Bente Blomst I/S' anmoder om at fratrække sine husleje-udgifter, afholdt seks måneder fra virksomheden startede. Godkend/Afvis."
		},
		{
			"id": 4,
			"answer": false,
			"text": "'Telefonfis ApS' anmoder om at undlade at betale skat af fri telefon, da de driver deres virksomhed fra privat bolig. Godkend/Afvis."
		},
		{
			"id": 5,
			"answer": true,
			"text": "Helle Snorlige ansøger om at betale skat i England, da hun har arbejdet i London i over et år. Godkend/Afvis."
		},
		{
			"id": 6,
			"answer": true,
			"text": "Selskabet 'Rettidig Omhu I/S' har ikke selvangivet til tiden. Skal selskabet betale et skattetillæg på 200 kr. om dagen? Godkend/Afvis."
		},
		{
			"id": 21,
			"answer": false,
			"text": "Må Gentofte kommune selv inddrive gæld vedrørende ejendomsskatter og andre gebyrer og afgifter, der knytter sig til en ejendom (fortrins- berettigede krav), efter februar 2016? Godkend/Afvis."
		},
		{
			"id": 9,
			"answer": false,
			"text": "Escortbureauet Pernille Pleasure I/S ansøger om at trække udgiften til silikonebrysterne fra i skat. Godkend/Afvis."
		},
		{
			"id": 15,
			"answer": false,
			"text": "Udbetaling af 100.000 kr. i eksportgodtgørelse til Skrammel og Co for en Toyota Yaris eksporteret til Polen. Godkend/Afvis."
		},
		{
			"id": 11,
			"answer": true,
			"text": "Skal vi beskatte et maleri af Rembrandt, som fru. Jensen gav sin datter et år inden hendes dåb? Godkend/Afvis."
		},
		{
			"id": 0,
			"answer": false,
			"text": "'Svindell og Søn ApS' anmoder om at få udbetalt 10 millioner i negativ moms. Godkend/Afvis"
		},
		{
			"id": 16,
			"answer": false,
			"text": "En større dansk festival har sendt fribilletter til med posten. Skal vi videresende dem til de medarbejdere i SKAT som har fødselsdag. Godkend/Afvis."
		},
		{
			"id": 13,
			"answer": false,
			"text": "Endelig accept af 'MoneyBot', en IT løsning, der via mail spørger om folks kontonumre, så vi nemmere kan udbetale penge til dem. Godkend/Afvis."
		},
		{
			"id": 17,
			"answer": false,
			"text": "Ulla Udlejer anmoder om at undlade for at betale skat af sine Airbnb indtægter, da hun kun har tjent kr 19.000 i 2016. Godkend/Afvis."
		},
		{
			"id": 23,
			"answer": true,
			"text": "Må Gladsaxe kommune selv inddrive gæld vedrørende ejendomsskatter og andre gebyrer og afgifter, der knytter sig til en ejendom (fortrins- berettigede krav), efter februar 2017? Godkend/Afvis."
		},
		{
			"id": 14,
			"answer": false,
			"text": "Din nabo skal have penge tilbage i SKAT og anmoder dig om at tjekke årsopgørelsen. Godkend/Afvis."
		}, 
		{
			"id": 10,
			"answer": true,
			"text": "Skal SKAT godkende købet af en hund der kan lugte sig frem til penge? Godkend/Afvis."
		}, 
		{
			"id": 12,
			"answer": false,
			"text": "Piano Per anmoder om at slippe for at betale skat af sin b-indkomst som musiker, da det var et 'sløvt år'. Godkend/Afvis."
		}, 
		{
			"id": 18,
			"answer": false,
			"text": "Bent Bed and Breakfast har indtægter for under kr. 10.000 fra AirBnB og ønsker derfor ikke at opgive dem til os. Godkend/Afvis."
		}, 
		{
			"id": 3,
			"answer": false,
			"text": "Skal SKAT godkende en strategi, om at få flere i fængsel? Godkend/Afvis."
		}, 
		{
			"id": 20,
			"answer": true,
			"text": "Villiam Venmøller ansøger om at slippe for at regne tilskuddet til sin vindmølle med i sin indkomst. Godkend/Afvis."
		},
		{
			"id": 8,
			"answer": false,
			"text": "Skal SKAT afskaffe toldhundene, der fx. kan snuse sig frem til stoffer, penge og våben? Godkend/Afvis."
		},
		{
			"id": 22,
			"answer": true,
			"text": "Skal SKAT iværksætte et projekt om kasseapparater her i 2017? Godkend/Afvis."
		},
		{
			"id": 7,
			"answer": true,
			"text": "Skal SKAT medarbejdere fortsat have betalt frokostpause? Godkend/Afvis."
		}
	]
}